
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clustering pop up button"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "bouton local du groupe";

/* Class = "NSMenuItem"; title = "Test 1"; ObjectID = "30"; */
"30.title" = "Test 1";

/* Class = "NSMenuItem"; title = "Test 2"; ObjectID = "31"; */
"31.title" = "Test 2";

/* Class = "NSMenuItem"; title = "Test 3"; ObjectID = "32"; */
"32.title" = "Test 3";

/* Class = "NSTextFieldCell"; title = "Group by:"; ObjectID = "37"; */
"37.title" = "Grouper par :";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "progression de la tâche";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clustering close button"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "case de fermeture du groupe";

/* Class = "NSBox"; title = "Box"; ObjectID = "90"; */
"90.title" = "Box";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Instructive text"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "Texte d’information";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar. Please change this text using -[FFItemsViewContainer setInfoText:]."; ObjectID = "92"; */
"92.title" = "Aucun élément sélectionné dans la barre latérale. Modifiez ce texte par la commande -[FFItemsViewContainer setInfoText:].";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Menu Filtre";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Menu Filtre";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Tous les plans";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoris";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Aucun classement ou mot-clé";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Masquer les plans rejetés";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Rejetés";

/* Class = "NSMenuItem"; title = "Show Date Ranges in Event Library"; ObjectID = "130"; */
"130.title" = "Afficher la plage de dates dans la bibliothèque d’évènements";

/* Class = "NSMenuItem"; title = "Arrange Events by Most Recent"; ObjectID = "131"; */
"131.title" = "Disposer les évènements par date décroissante";

/* Class = "NSMenuItem"; title = "Group Events by Date"; ObjectID = "133"; */
"133.title" = "Grouper les évènements par date";

/* Class = "NSMenu"; title = "Group Events by Date"; ObjectID = "134"; */
"134.title" = "Grouper les évènements par date";

/* Class = "NSMenuItem"; title = "Don’t Group Events by Date"; ObjectID = "135"; */
"135.title" = "Ne pas grouper les évènements par date";

/* Class = "NSMenuItem"; title = "Group Events by Year"; ObjectID = "136"; */
"136.title" = "Grouper les évènements par année";

/* Class = "NSMenuItem"; title = "Group Events by Year and Month"; ObjectID = "137"; */
"137.title" = "Grouper les évènements par année et par mois";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Grouper les plans par";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Grouper les plans par";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Ordre décroissant";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Ordre croissant";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Type de fichier";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Durée";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Scène";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Bande";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Importé le";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Contenu créé";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Aucun";

/* Class = "NSMenuItem"; title = "Arrange Clips By"; ObjectID = "187"; */
"187.title" = "Disposer les plans par";

/* Class = "NSMenu"; title = "Arrange Clips By"; ObjectID = "188"; */
"188.title" = "Disposer les plans par";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Ordre décroissant";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Ordre croissant";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Nom";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Durée";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Prise";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Contenu créé";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "L’importation de la bibliothèque d’évènements               d’iMovie entraîne l’ajout de tous les évènements iMovie à Final Cut Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Importer des évènements iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "Importer des évènements iMovie";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "Importation d’évènements iMovie";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "Importer de la caméra";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "275"; */
"275.ibShadowedToolTip" = "Importer des données depuis à un appareil connecté";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Importer des données conservées sur le disque";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "279"; */
"279.title" = "Importation de fichiers";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "280"; */
"280.title" = "Importation de la caméra";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "Aucun élément sélectionné dans la barre latérale.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Options vierges";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "310"; */
"310.ibShadowedToolTip" = "Importer des données conservées sur le disque";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "313"; */
"313.ibExternalAccessibilityDescription" = "Importer depuis la caméra";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "313"; */
"313.ibShadowedToolTip" = "Importer des données depuis à un appareil connecté";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "Importer des évènements iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Importer des évènements iMovie";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Options vierges";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "341"; */
"341.ibExternalAccessibilityDescription" = "Importer de la caméra";

/* Class = "NSButton"; ibShadowedToolTip = "Import From Camera"; ObjectID = "341"; */
"341.ibShadowedToolTip" = "Importer de la caméra";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Importation d’un fichier";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Importation d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Import Files"; ObjectID = "343"; */
"343.ibShadowedToolTip" = "Importation de fichiers";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Importer depuis la caméra";

/* Class = "NSButton"; ibShadowedToolTip = "Import from Camera"; ObjectID = "344"; */
"344.ibShadowedToolTip" = "Importer depuis la caméra";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "347"; */
"347.title" = "Importation de fichiers";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "348"; */
"348.title" = "Importation de la caméra";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shadow"; ObjectID = "361"; */
"361.ibExternalAccessibilityDescription" = "Ombre";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Nom de la caméra";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "369"; */
"369.title" = "Angle de caméra";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "W0C-k3-ZhX"; */
"W0C-k3-ZhX.title" = "Rôles";
